const data =[
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/respond/inbox/1529659/conversations/12271720047.",
    "type": "",
    "tags": {
      "kyc": {
        "author": "eugene.k@cryptopay.me",
        "timestamp": "2018-07-05T10:28:04.254Z"
      },
      "cards": {
        "author": "eugene.k@cryptopay.me",
        "timestamp": "2018-07-05T10:38:04.254Z"
      }
    },
    "country": "UK",
    "notes": "Очень нравились наши карты",
    "name": "Алина",
    "id": 0
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/respond/inbox/1529659/conversations/12558467408",
    "type": "",
    "tags": {
      "kyc": {
        "author": "eugene.k@cryptopay.me",
        "timestamp": "2018-07-04T10:28:04.254Z"
      }
    },
    "country": "UK",
    "notes": "Пользовался только картами. Не было сложностей и вопросов не возникло. Похвалил наш интерфейс и карточную программу",
    "name": "Алина",
    "id": 1
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/respond/inbox/1465143/conversations/13203167970",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "(не очень разговорчивый юзер из Германии хочет что бы перевели сайт на немецкий, насчет нужны ли доп статьи и тд, сказал что больше ничего не проиходит на ум пока что)",
    "name": "Оля Самарина",
    "id": 2
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/respond/inbox/940178/conversations/13784983534",
    "type": "",
    "tags": {

    },
    "country": "South Africa",
    "notes": "пользовался только приложенькой, перестал интересоваться нами после закрытия карточной программы, поддерживают идею криптобанков",
    "name": "Аня",
    "id": 3
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/respond/inbox/940178/conversations/13522333134",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Ждет карты, считает что банковские выводы и тд неудобны в сравнении с карточной программой",
    "name": "Аня",
    "id": 4
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/respond/inbox/1529659/conversations/12576734607",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Так как он уже имел опыт пользования BTC кошельками, ему все было понятно. Сказал, что несколько статей про BTC etc были бы полезны. Возникли вопросы о fees. Уточняю",
    "name": "Алина",
    "id": 5
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1612901/conversations/12472417438",
    "type": "",
    "tags": {

    },
    "country": "Slovenia",
    "notes": "Ждет запуск новой карточной программы",
    "name": "Тома",
    "id": 6
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/940178/conversations/14374023477",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "ждет карты, хочет лимиты повыше для французов в новой карточной программе, все остальное ему нравится",
    "name": "Аня",
    "id": 7
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1612901/conversations/12991763597",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "A prepaid visa debit card would be nice",
    "name": "Тома",
    "id": 8
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/14236356016",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Всё нравится. Ждёт карты и XRP",
    "name": "Оля Савельва",
    "id": 9
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12768994451",
    "type": "",
    "tags": {

    },
    "country": "Lithuania",
    "notes": "сказал, что всеми функциями может пользоваться на обменниках, а суть Cryptopay была в карте. \"No card = no service\"",
    "name": "Таня",
    "id": 10
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/all/conversations/13141959669",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "ждёт карты",
    "name": "Оля Савельва",
    "id": 11
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12672703965",
    "type": "",
    "tags": {

    },
    "country": "Belgium",
    "notes": "хочет другую систему банковских трансферов и чтобы лимиты по карточным и банковским депозитам изначально были выше, на сайте ему все понятно",
    "name": "Таня",
    "id": 12
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14207863759",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "ждет карты",
    "name": "Альбина",
    "id": 13
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13165561719",
    "type": "",
    "tags": {

    },
    "country": "Netherlands",
    "notes": "проблем с пониманием работы сайта не было, только его немного подбешивал авто лог аут (но он понимает, зачем это нужно). хочет карты и предложил ускорить процесс запуска программы",
    "name": "Таня",
    "id": 14
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1612901/conversations/11687911604",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "В предыдущих диалогах вижу, что он просил other deposit options: card, Paypal & others. \nСейчас ему хотелось бы вручную выбирать miner fee, больше валют и фичу, где бы он мог более доступно и свободно следить за своими токенами",
    "name": "Тома",
    "id": 15
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/13946748568",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Говорит, на сайте всё легко и понятно. Ждёт карты и другие криптовалюты (bcn, xmr, dsh, aeon)",
    "name": "Оля Савельва",
    "id": 16
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/14418040962",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Сайтом пользоваться просто. Ждёт карты",
    "name": "Оля Савельва",
    "id": 17
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12564173101",
    "type": "",
    "tags": {

    },
    "country": "Netherlands",
    "notes": "все было понятно и просто, никаких проблем, хочет поддержку эфира и эфирные карты, когда карты в принципе будут доступны",
    "name": "Таня",
    "id": 18
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12384790324",
    "type": "",
    "tags": {

    },
    "country": "Luxembourg",
    "notes": "все было ясно на сайте, хотя и не знал про банковские выводы и кард депозиты, но не особо заинтересовался. ждет карт",
    "name": "Таня",
    "id": 19
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/14423075638",
    "type": "",
    "tags": {

    },
    "country": "United Arab Emirates",
    "notes": "Ждет эфир, чтобы не выводить наши токены и поясняет, как ему было бы удобно и почему",
    "name": "Даша",
    "id": 20
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13947124843",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все было более менее понятно, единственное что в приложении не мог понять как лоудить карту (тк нужно скролить, а никакого индикатора не было). Гифт карты и кард депозиты не особо интересны. Про карты нравилось что видны все траты и что дают возможность тратить криптовалюту, нет ограничений и контроля как с банками. Не понравилось что не стало контактлесс. Верифицироваться удалось достаточно быстро, никакими артиклами особо не пользуется. Хочет скорее карты.",
    "name": "Оля Самарина",
    "id": 21
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14231516870",
    "type": "",
    "tags": {

    },
    "country": "Croatia",
    "notes": "единственный минус что в приложении пока нет банк трансферов, все остальное норм и понятно. карты были, но поюзать пластиковую не успел, так что не знает. больше нравится эпп чем пк версия",
    "name": "Оля Самарина",
    "id": 22
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/14456403860",
    "type": "",
    "tags": {

    },
    "country": "United Kingdom",
    "notes": "Больше лимиты по SEPA для тех у кого 10битков+",
    "name": "Даша",
    "id": 23
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14207863759",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Хочет, чтобы счет карты был в битках (строка 15)",
    "name": "Альбина",
    "id": 24
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13551592412",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все было понятно, тк технические знания присутствуют. Юзает Андроид эпп и ПК версию. Хотел бы видеть в гифт картах побольше супермаркетов (кст неплохое предложение). нравились припэйд карты тем, что можно тратить в магазинах и атм, единственное комиссии великоваты. Банк трансферы не особо интересуют, только если вывод. \"I would like to see a local card you could link to nfc, like Android pay or Apple pay.\"",
    "name": "Оля Самарина",
    "id": 25
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14475134621; https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14475867523",
    "type": "",
    "tags": {

    },
    "country": "Hungary",
    "notes": "Все понятно, пользуется уже 2 года, артиклы не нужны. Единственный минус нашей карты что на данный момент ее нет. Нравилось контактлесс и дизайн мастер кард. Хотел бы одну карту на весь акк, но не уверен что такое возможно. Хочет интегрировать майнинг, хранение различных криптовалют, эксчейндж и нас для ежедневных трат в одну платформу (в ответе привод пример). Считает что все в одном более сейф и удобно, нежели 4 разных акка. Nice idea.",
    "name": "Оля Самарина",
    "id": 26
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/conversation/14374177505",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Пользуется банковскими выводами, карту получила gps, воспользоваться не успела",
    "name": "Аня",
    "id": 27
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/search/conversations/14415674091?q=tip&tag=0",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Хочет карту, не знал про выводы, поблагодарил за совет.",
    "name": "Аня",
    "id": 28
  },
  {
    "url": "",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 29
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/956520/conversations/13003479716",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "пользовался в основном нашим приложением, говорит, что все работало отлично и интерфейс был предельно ясным. карты ему тоже нравились, новых пожеланий нет. о банковских выводах и гифт картах не знал, но сказал, что пока баланс не велик и подождет новой карточной программы. и очень доволен саппортом :)",
    "name": "Яна",
    "id": 30
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/956520/conversations/11693683165",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "совершал биткоин выводы на сторонний кошелек, юзал карту (все нравилось, жалоб нет). знал про функцию банковских выводов, но боялся их из-за слухов, что банковские счета замораживают, если делать выводы с сервисов, занимающихся криптовалютами. успокоила его. заинтересовался гифт картой, снабдила его необходимой информацией",
    "name": "Яна",
    "id": 31
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/13970851435",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все нравилось, про гифт карты не знал - узнал, говорит его UK банк не поддерживает SEPA. Ждет ETH и  XRP",
    "name": "Даша",
    "id": 32
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13710172268",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все было понятно, даже помогал друзьям. Считает, что видео туториалы помогли бы. Очень понравилась игра. Карту не успел заказать, но очень ждет новые, тк нравится наша платформа. Хотел бы еще криптовалюты помимо остновных бтс, лтс и эфир. В идеале хотел бы нечто между эксчейнджем и кошельком как мы. Хочет что бы можно было делать трансферы между акком и Скриллом. Очень рад что ему написали и спросили о мнении :)",
    "name": "Оля Самарина",
    "id": 33
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13097706362",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все понятно, платформа easy to use, юзает эпп и ПК. Хочет что бы в эпп можно было покупать бтс с кредиткой. Про карту все нравилось, хочет скорее новые. Еще доп. криптовалюты, в особенности основные.",
    "name": "Оля Самарина",
    "id": 34
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13166450293",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "так же все понятно, юзает эпп и нравилась карта, хочет скорее новую. Новых валют не хочет, тк уже есть лтс, так же никаких особо нареканий или предложений нет",
    "name": "Оля Самарина",
    "id": 35
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/12945161724",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Первый раз как получил карту не залоудил перед использованием, думал что будет сниматься с акка, хотел что бы это как-то более заметно написали. Были проблемы с пином, пару раз атм говорил не верный пин, когда вводил верный. В любом случае нравились карты и хочет новые.",
    "name": "Оля Самарина",
    "id": 36
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/12836736020",
    "type": "",
    "tags": {

    },
    "country": "Bosnia and Herzegovina",
    "notes": "Пользуется только карточками, потому что трейдит. Банковские трансферы не использовал, не интересует.  Ждет карт и любит сапорт) Bankera Kucoin говорит больше дают revenue share (в процентах). Предлагает чаще обновлять наши каналы связи и стал бы использовать margin lending. Еще предлагает нам сделать cash back options как у TenX и Monaco",
    "name": "Даша",
    "id": 37
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/13197693572",
    "type": "",
    "tags": {

    },
    "country": "Oslo, Norway",
    "notes": "Карточки нравились, как и наш сервис. Кроме одного случая, когда атм не дал денег и в транзакции не было номера и места банкомата. Решил не устраивать сцен с вц, забил. Пользовался банковскими трансферами, все ок, но не особо нужно это. Ждет новые карты.",
    "name": "Даша",
    "id": 38
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14322836564",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Интерфейс понятен и удобен, больше нравится ПК, хотя иногда юзает эпп. Карта нравилась, кроме случаев когда онлайн не принималась, аутентификация так же не всегда работала с помощью карты. Нравилось что легко лоудить карту и сразу можно тратить. Хочет эфир и получать бонусы после форков, что бы лишний раз не выводить бтс",
    "name": "Оля Самарина",
    "id": 39
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/13188977933",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Любит карты и только карты. Еще хочет ETH и BTC cash.",
    "name": "Даша",
    "id": 40
  },
  {
    "url": "https://app.intercom.com/a/apps/h202fg1c/inbox/inbox/1297548/conversations/12735173637",
    "type": "",
    "tags": {

    },
    "country": "Belgium",
    "notes": "Наш фанат из Бельгии признался, что он работал дофига с кем, но мы самые клевые. Делает SEPA трансферы (куча выводов, пара депозитов тоже была), говорит, что он оочень доволен- мы один из самых быстрых сервисов, хотя курс обмена мог бы быть помягче. Обрадовался, когда узнал, что есть лайтки - сразу перевел их к нам со стороннего кошелька.",
    "name": "Маша",
    "id": 41
  },
  {
    "url": "https://app.intercom.com/a/apps/h202fg1c/inbox/inbox/1297548/conversations/14360665415",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Пообщались при при онбординге - узнал от меня о том, что у нас есть SEPA - говорит, лучше, чтобы внутри аккаунта сразу было понятно, что есть возможность банковских переводов. Немец, но пользуется англ версией сайта, в целом все ясно-понятно. Попросил включить лайтки, готов потестить другие сервисы, если нужно.",
    "name": "Маша",
    "id": 42
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/13941813717",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Всё нравится, всё просто, но ждёт ещё другие криптовалюты",
    "name": "Оля Савельва",
    "id": 43
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/12879205644",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Пользуется банк трансфером, все ок. Не хватает этой функции в апп. Хотел LTC - получил.",
    "name": "Даша",
    "id": 44
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/12856249796",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Когда были карточки, не было понятно, почему после верификации не сразу поднимаются лимиты, почему еще ВИЗА должна что-то одобрять, хотел бы, чтобы тогда такой гайд был и он бы не был так сконфужен. Еще жалеет, что нет телефонного сапорта. Так бы он чувствовал себя не таким покинутым в трудные времена, когда глючила карта",
    "name": "Даша",
    "id": 45
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1529659/conversations/12558467408",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Пользовался только картами, банковскими трансферами - нет. Сказал, что на сайте все понятно. Интерфейс и карточная программа - simple and effective. Ждет карт",
    "name": "Алина",
    "id": 46
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/11916034626",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "все понятно, юзает ПК и эпп, эпп больше нравится, сепа делал, не знал про повышение лимитов сепа, хочет карты, тк старые нравились, ничего осбо нового не предложил",
    "name": "Оля Самарина",
    "id": 47
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/940178/conversations/14476782495",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Знает про банковские выводы, знает про гифт карты, почти все нравится, кроме того, что карты закрылись. Не нравилось, что доступ к картам был через акки в mychoice и у нас, не секурно. Merchant id (code) принимался не всеми мерчантами в ЮК, хотела бы сортировку в списке транзакций по лоадам и снятиям. В целом тетенька нами довольна и даже хочет сделать про нас видос бесплатно, как рынок немного успокоится.",
    "name": "Аня",
    "id": 48
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13442868267",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Карты нравились, хочет новые. Хочет делать банк трансферы через эпп (действительно). Нравится хэлп деск и что можно нам писать, тк мы помогли ему во всем разобраться. Особо нет минусов, хотел бы больше опций в эппе и больше криптовалют (чем больше, тем лучше).",
    "name": "Оля Самарина",
    "id": 49
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13482013659",
    "type": "",
    "tags": {

    },
    "country": "Netherlandes",
    "notes": "Все понятно, новые артиклы не нужны, нравится эпп. Виртуалка работала норм, пластиковой не успел попользоваться. Хотел бы видеть эфир. Хотел бы что бы мы информировали о прогрессе с картами (на самом деле хороший поинт, тк если мы продолжим так и говорить что ведем переговоры без чего-либо конкретного, это может навести юзеров на мысль, что не факт какой-то прогресс вообще есть)",
    "name": "Оля Самарина",
    "id": 50
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/13160968671",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Service was always perfect! Нужно вывод средств на банк акк через апп. И еще какая-то у него была проблема с картами с приложеньке: if I want to load my card in the past I was unable to do it with the App cause the button doesn’t work and redirects me to the exchange menu topic.",
    "name": "Даша",
    "id": 51
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13662003979",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "был немногословен, юзает эпп и хочет tether",
    "name": "Оля Самарина",
    "id": 52
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13434503899",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Хотел бы побольше апдейтов по поводу карт и будущих планов, из-за отсутствия транспэрэнси чувствует себя разочарованным (similar to 52). Нравится эпп, ПК юзает только для покупки бтс. Гифт карты не интересны. Интерфейс понятен, ждет риппл и хочет XEM (говорит что добавить XEM проще чем риппл)",
    "name": "Оля Самарина",
    "id": 53
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/940178/conversations/14501156647",
    "type": "",
    "tags": {

    },
    "country": "Latvia",
    "notes": "Все нравится, было бы круто, если можно было бы привязать кошелек напрямую к карте,без необходимости вручную пополнять",
    "name": "Аня",
    "id": 54
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/11580681853",
    "type": "",
    "tags": {

    },
    "country": "Hungary",
    "notes": "были обе карты и МК и Виза, и все заблочено, расстроен. юзает много сервисов как мы и все карты не работают, тем не менее мы primary wallet. ничего особо не сказал, тк все понятно, новые артиклы не нужны",
    "name": "Оля Самарина",
    "id": 55
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13283320755",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "хочет побольше опций на эппе и карты, интерфейс понятен, нужно больше криптовалют",
    "name": "Оля Самарина",
    "id": 56
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13442538719",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все было изи, очень нравились карты и хочет новые. Хотел бы с помощью карты тратить именно бтс, а не фиатную валюту. (My thoughts for the future would be that it would be nice to be able to load a card with a chosen crypto currency and then spend as and when, rather than having to transfer at that day's trading value. That way if my card is loaded I know that there is a certain amount of bitcoin rather than fiat currency on). Хотел бы еще Electroneum и мб другие криптовалюты",
    "name": "Оля Самарина",
    "id": 57
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13415828166",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Так же все изи, гайдов достаточно, сказал сам найдет инфу если ему надо, нравится больше ПК, про карты не нравилось только что перестали работать, попросил включить ему лтс и ждет эфир",
    "name": "Оля Самарина",
    "id": 58
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13474766060",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все нравится и понятно, к картам нареканий не было, ждет новые",
    "name": "Оля Самарина",
    "id": 59
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13570344733",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Комиссии великоваты, карта дорогая и было не понятно как ее заказать, тем не менее хочет новые. Не уверен насчет банк трансферов, (Moreover, banks are banning credit card for crypto so not sure about this)",
    "name": "Оля Самарина",
    "id": 60
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13554516700",
    "type": "",
    "tags": {

    },
    "country": "Netherlandes",
    "notes": "Гайды помогли, чаще юзает эпп, вывел бтс на эксчейндж тк там курс лучше, но как только появятся карты, заведет назад, ждет эфир. Пользовался нашим сервисом из-за карт",
    "name": "Оля Самарина",
    "id": 61
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13171181319",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "все понятно, карты дороговаты и хочет комиссия поменьше",
    "name": "Оля Самарина",
    "id": 62
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13474802031",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "карты никогда не было, но у пары друзей были траблы с АТМ, хочет знать когда точнее будут карты",
    "name": "Оля Самарина",
    "id": 63
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13285603696",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "хотел бы пересылать суммы с больше чем 4 десималс, кард депозит не интересно, пользуется сепа трансферами, ждет добавления эфира что бы использовать для токенов",
    "name": "Оля Самарина",
    "id": 64
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14520827174",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Не успел заказать и вспользоваться картой раньше, поэтому очень ждет карты! Хотел бы видеть больше криптовалют, например, XVG. В процессе диалога захотел, чтобы включили LTC. Доволен нашим сервисом, поэтому инвестировал в ICO. Сайт удобный.",
    "name": "Альбина",
    "id": 65
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/940178/conversations/14501172282",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Всем доволен, ждет новые карты, хотел бы больше инфы по escrow.",
    "name": "Аня",
    "id": 66
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/14001409923",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "пользовался картами, больше ничего не интересует. Надеется, что новые карты не будут тупить онлайн постоянно и с АТМ тоже не придется страдать.",
    "name": "Даша",
    "id": 67
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/conversation/12796297877",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "в основном пользовался картами и кошельком. сказал, что было бы здорово, если дневные лимиты по картам применялись только к сумме снятия, а не к количеству (особенно, если ты любитель снимать небольшие суммы, но часто)",
    "name": "Яна",
    "id": 68
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13395114371",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "хочет больше гайдов по банк трансферам, комиссия за снятие в АТМ великовата и хочет контактлесс, биткоин кэш и эфир",
    "name": "Оля Самарина",
    "id": 69
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/12683528752",
    "type": "",
    "tags": {

    },
    "country": "South Africa",
    "notes": "все было понятно, расстроен что карты для не Европы перестали работать, про кредит кард депозит не знал, теперь заинтересован",
    "name": "Оля Самарина",
    "id": 70
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13466169972",
    "type": "",
    "tags": {

    },
    "country": "Sweden",
    "notes": "Все было понятно, интерфейс хорошо продуман, картами пользовался не долго и все было хорошо, ждет новые. Предлагает фичу то бы юзер мог устанавливать нотификейшн когда бтс достигнет определенного уровня (что бы купить-продать выгоднее). Хотел бы такую фиxу на эпп тоже (добавила тоже в фич реквест)",
    "name": "Оля Самарина",
    "id": 71
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14310497141",
    "type": "",
    "tags": {

    },
    "country": "Poland",
    "notes": "хочет больше функций для андроид эпп, делает депозиты через бтс АТМ (!), поэтому кард депозитс не особо интересны",
    "name": "Оля Самарина",
    "id": 72
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13064639539",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "карту юзал,хочет новые, прелагал это: A nice feature would have been to be able to send BTC directly to the card without using the interface in between. хочет возможность скачать кард стэйтмент прямо из акка. не нравились ситуации, когда 2 транзакции попадали в один блок и 1 \"терялась\"",
    "name": "Оля Самарина",
    "id": 73
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1297548/conversations/14588996600",
    "type": "",
    "tags": {

    },
    "country": "Brazil",
    "notes": "Самый активный пользователь card deposits из Бразилии. Юзает наш сервис именно для покупки битков, перед закрытием вц вне Европы хотел заказать карту. Считает, что карты привлекли бы большое кол-во новых клиентов из Бразилии. Из альткоинов покупает также эфиры. \n\nCard deposits. Хотел бы иметь возможность привязать несколько карт одновременно, так как по каждой карте есть лимиты банков. Из-за этих лимитов приходится докупать нужный объем на сторонних сервисах. Так как  курсы у нас и у конкурентов сейчас примерно одинаковые, преимуществ у нас не остается. В Бразилии существует гос. налог на покупки в любых валютах, кроме реалов, в размере 6.8%. По его словам, у большинства резидентов нет international cards, которые делают доступными такие операции.  Идеальным было бы наличие фиатов + более высокие лимиты на 1 операцию + одновременная привязка нескольких карт + ниже комиссия с нашей стороны.\n\nUX: ему все было понятно интуитивно, без гайдов. Радует, что процесс быстрый. Он норм владеет английским, но гайды на португальском очень пригодились бы - посоветовал бы нас своим знакомым.",
    "name": "Маша",
    "id": 74
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12996452688",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Когда что-то было непонятно, пользовался хэлпдеском - дальнейших вопросов не возникало, но говорит, что изначально все должно быть ясно. Далее пакет запросов:\n\n- Более функциональное приложение - возможность банковских трансферов прямо оттуда и вообще все те же функции, что и в веб-версии, например вновь включенный LTC wallet он не видит в приложении и не рад этому\n- Возможность трансферить средства с банковской карты на акк\n- Возможность переводить средва с / на PayPal\n- Новые карты, само собой\n- Больше криптовалют (очень обрадовался, когда ему включили LTC кошелек) - еще говорит надо эфир, NEO, IOTA, NEM and STELLAR\n- showed current prices would be good - кажется то, о чем говорила Даша в фич реквестах\n- the fonts for amount , processing fee, Crypropay fee and BTC amount should be clearer. Easier to see. Small detail like that\n\nНасколько я поняла, больше пользуется приложением и в основном говорит о нем (к вопросу о шрифтах и функциональности)",
    "name": "Таня",
    "id": 75
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13667064075",
    "type": "",
    "tags": {

    },
    "country": "Greece",
    "notes": "сначала был всему беспредельно рад, потом разочаровался в ценах, например card loading fee. предлагает поплнить список валют ETH, ETC, DOGE, maybe Monero. ждет карт",
    "name": "Таня",
    "id": 76
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13750436055",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Очень несговорчивый юзер. \"И хотел бы я сказать, что все хорошо, но нет. Я пользовался только картой..\" Постаралась мягко перед ним извиниться за все и немного расказала о сервисах. В принципе, он вежливо и пространно описал свой опыт и мнение, можно почитать.",
    "name": "Таня",
    "id": 77
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13736285216",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "пользуется кошельком, чтобы хранить средства, так что, на данный момент банковскими выводами не заинтересовался, а вот карту хочет. и эфирный кошелек",
    "name": "Таня",
    "id": 78
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13659196251",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "график изменения цен очень хочет, всем остальным доволен",
    "name": "Таня",
    "id": 79
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13306829337",
    "type": "",
    "tags": {

    },
    "country": "Malta",
    "notes": "на сайте все было понятно, но он перестал его использовать после закрытие карточной программы. ждет обновлений. пользуется биржей, поэтому банковские выводы и покупка битков с карты его не особо интересуют",
    "name": "Таня",
    "id": 80
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14288813165",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все было изи, ждет новые карты (хочет контактлесс) и бтс лоунс",
    "name": "Оля Самарина",
    "id": 81
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13936023282",
    "type": "",
    "tags": {

    },
    "country": "Slovenia",
    "notes": "не очень понятно было про флекс акки, почему каждый имеет бтс адрес и как это работает (дополнение в статье было бы не лишним). банк трансферы норм, но не знал что можно увеличить до 5к, заинтересован (мб есть смысл написать про 5к в статье? Не все спрашивают как поднять лимит). Очень нравились карты и ждет новые. Хотел бы это (погуглила, но все-таки не очень поняла что за order book): Maybe you could make real exchange with order book, so we can place limit orders for the price we want to sell/buy. (Example btc/eur, btc/usd,...)",
    "name": "Оля Самарина",
    "id": 82
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14710713099",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "сайт может быть еще более юзер френдли, например, добавить статей для совсем новичков. Ждет карты. Хотел был криптовалюту Verge. все норм с сепа, но если будет еще быстрее, будет круто. Хотел бы это: if someone is a frequent user of the card, they will have cheaper transaction fees than someone who uses the card once every three months.",
    "name": "Оля Самарина",
    "id": 83
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13941864927",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "не очень понял сразу про лимиты для сепа, хочет контактлесс и криптовалюту NEO. Хочет что бы карты была напрямую линкнута к акку и он тратил непосредственно бтс, без лоуда карты: the option to choose what crypto to use at that time of using the card and being smart about it . Making the crypto the main value and automatically be used",
    "name": "Оля Самарина",
    "id": 84
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13398510291",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "у нее много реферралов, которым ей приходится разъяснять штуки, мол что да как работает, но оказалось, что она просто не пользуется хеплдеском и не знает, что такие статьи или функции уже есть, в принципе я пыталась разобраться и спросить, что она имеет в виду под некоторыми запросами, которые по ее словам идут от ее реферралов, но не всегда понятно, о чем речь. из запросов поп-апы на разных этапах, чтобы новички могли понять, как чем пользоваться. более очевидная опция банковких трансферов, тк по ее мнению немногие вообще знают, что такая опция есть. считает, что нужна статья про то, как конвертировать LTC адреса. хочет, чтобы больше сообщений приходило от Жоры, когда будут новые криптовалюты добавлены. чтобы мы заранее предупреждали на сайте и в приложении о технических работах или невозможности выводов, чтобы можно было в акке посмотреть, сколько она вывела за опеределенный период времени, чтобы было очевидно, что депозит все еще ждет подтверждения (красненьким, говорит, надо выделить). покупать лайтки с карты. то, что я не вполне поняла и она не разъяснила - I think a statement in italics on the withdrawal screen for any coin saying how much the recipient will get would be good. For consistency, add ltc ticker across all currencies like you do for btc.",
    "name": "Таня",
    "id": 85
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13607666862",
    "type": "",
    "tags": {

    },
    "country": "Austria",
    "notes": "был расстроен, что поначалу не прошел верификацию, но после прочтения гайда понял, как все делать. пользовался всеми нашими функциями и все было ясно, даже не нашелся, что предложить. от лтс кошелька отказался, но будет иметь в виду. ждет карт",
    "name": "Таня",
    "id": 86
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/conversation/12494235652",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все устраивало в старых картах, очень ждет новые и был бы очень рад, если бы они были contactless. банк трансферы еще не пробовал, ему казалось, что там большие комиссии, объяснила что к чему. из доп криптовалют хотел бы видеть эфир и dagcoin. обрадовался возможности юзать LTC",
    "name": "Яна",
    "id": 87
  },
  {
    "url": "Эту строку не трогать. (пол - лава)",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 88
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13933756835",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все было понятно, про сепу знает и пользуется, нравится. про карты ничего особо не сказал, нравились и ждет новые. особо не вдавался в подробности",
    "name": "Оля Самарина",
    "id": 89
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13141411197",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "на сайте все было интуитивно понятно, в приложении тоже. всем доволен, хочет карты",
    "name": "Таня",
    "id": 90
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14153648099",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "тут тоже все изи, пользуется сепа и вообще очень доволен нашим сервисом, ждет карты, не особо много писал",
    "name": "Оля Самарина",
    "id": 91
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/12912227944",
    "type": "",
    "tags": {

    },
    "country": "Sweden",
    "notes": "для новых карт хочет выше лимиты как для верифицированных, так и для нет. или хотя бы отсутствие life time loading limit. заинтересован в html-coin (погуглила, это гибрид брс и эфира)",
    "name": "Оля Самарина",
    "id": 92
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/12866192351",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "всю необходимую инфу находил быстро, сепа не интересна, очень ждет новые карты, хотел бы контактлесс и меньше комиссии, другие криптовалюты кроме биткоина на данный момент не интересны",
    "name": "Оля Самарина",
    "id": 93
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/14747754159",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Покупает крипту везде: Coinbase, Revolut и мы. Если бы была покупка с приложения, то был бы рад. В общем, чем проще это делается, тем больше у нас шансов.",
    "name": "Даша",
    "id": 94
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1774166/conversations/14746683606",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Хочет больше крипты (ETH, XRP, LTC и DASH), покупать с карты и ждёт непосредственно сами карты",
    "name": "Вера",
    "id": 95
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1102455/conversations/13937167866",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "помимо всяческих хвалеб, говорит, что reference currency ему не хватает. хотел бы иметь возможность видеть баланс каждого отдельного аккаунта в фунтах.",
    "name": "Костя",
    "id": 96
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1774166/conversations/14748126523",
    "type": "",
    "tags": {

    },
    "country": "Canada",
    "notes": "говорит, что если мы ценим наших клиентов, то нам не помешало бы снизить коммиссии, а то у нас completely uncompetitive exchange rate :С еще сказал, что было бы круто для пользователей, у которых было много транзакций снижать эти самые фии. новые криптовалюты круто, но не приоритетно",
    "name": "Вера",
    "id": 97
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1774166/conversations/14748015558",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Ripple и карты, а также credit card deposits, а в остальном доволен!",
    "name": "Вера",
    "id": 98
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/14748577584",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "очень нас любит и всем советует, использовал другой сервис по покупке BTC, но наш быстрее и дешевле. Очевидно, что для него изначально непонятен принцип лимитов по card deposit. Возможно стоит сделать систему лимитов понятнее и нагляднее.",
    "name": "Юля",
    "id": 99
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1324960/conversations/14749879605",
    "type": "",
    "tags": {

    },
    "country": "Sweden",
    "notes": "Парня весьма устраивает наш сервис и комиссии. Очень хочет поскорее добавленного рипла. Говорит, что в Швеции не очень много криптоэнтузиастов, на его взгляд",
    "name": "Макс",
    "id": 100
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1774166/conversations/14748800904",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "покупать биточки прям с приложения, мультивалютные снятия и пополнения, пополнения на стороннюю дебетовую карту",
    "name": "Вера",
    "id": 101
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/12113402410",
    "type": "",
    "tags": {

    },
    "country": "Denmark",
    "notes": "помог чат, хэлп деском особо нет, ждет карты и хочет контактлесс, пользуется акком ради карт и воллета, покупает бтс на экчейнджах, хочет что бы мы стали крипто банком (мб больше крипты, но ему интересен только бтс) хочет это: to use my crypto for buying in physical stores with cards (тратить непосредственно бтс)",
    "name": "Оля Самарина",
    "id": 102
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13452043261",
    "type": "",
    "tags": {

    },
    "country": "Serbia",
    "notes": "юзал сепу, карты нравились, хочет. оказывается не знал что можно лоудить с пэйпал :(",
    "name": "Оля Самарина",
    "id": 103
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/14752265173",
    "type": "",
    "tags": {

    },
    "country": "United Kingdom",
    "notes": "Выразил мнение по поводу того, что если отправлять с фиатного кошелька( или например наоборот на фиатный), ты не знаешь сумму заранее и не можешь её точно расчитать. Сравнил нас с Coinbase и говорит, что у них это четко работает. Привел такой пример, что если хочешь отправить 500$, то он тебе показывает сколько это будет в битках+fee. Сазал, что в нашем случае - это какая то \"guesing game\"",
    "name": "Наташа",
    "id": 104
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/14747531075",
    "type": "",
    "tags": {

    },
    "country": "Slovakia",
    "notes": "Очень позивино отзывается по поводу card deposits \" I think there is no need to change anything. Best\". Из каких либо других криптовалют выразил интерес к Ripple и сказал, что его бы покупал. Сказал, что многие знакомые сталкивались только с проблемой со стороны банка, когда банк запрещает транзакции такого рода, и сказал, что многие пользуются в основном SEPA bnk transfers",
    "name": "Наташа",
    "id": 105
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/14748783171",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Покупал битки по карте и не отказался бы ещё покупать Ethereum",
    "name": "Оля Савельева",
    "id": 106
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/14748999386",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Лимиты на карточные депозиты хотелось бы побольше, около 2000 евро в месяц.\nГоворит, что в прошлом году зарегистрировалась на Coinbase, но сейчас у них всем известные проблемы при покупке биткоинов картой, и ещё ей не нравится, что у них зачастую нужно долго ждать обработки банковского вывода.\nПро проблемы с покупкой биткоинов в целом говорит, что банки могут блокировать счета клиентов",
    "name": "Оля Савельева",
    "id": 107
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/all/conversations/14751120820",
    "type": "",
    "tags": {

    },
    "country": "Turkey",
    "notes": "Хотел бы более высокие лимиты на карточные депозиты",
    "name": "Оля Савельева",
    "id": 108
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13442868267",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "с кредит кард депозитами все было хорошо, хотел бы покупать Litecoin and Electroneum, покудает на г-дакс, потом переводит на коинбэйс, тк между ними нет комиссии и они дайректли линкд (говорит для юкей это типично). когда только начинал с бтс, у него украли бтс на сумму 20 фунтов с блокчейн воллета, сумма маленькая, но теперь для его секьюрити очень важно, хотел бы возможность выбирать валюту списывания, так же побольше фич сайта на эппе",
    "name": "Оля Самарина",
    "id": 109
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14767580946",
    "type": "",
    "tags": {

    },
    "country": "Gibraltar",
    "notes": "связывалась насчет карточных депозитов - считает, что функция очень удобная и у него вообще никаких проблем не вызвала, рад знать, что лимит автоматически повышается, но ему было бы удобно, чтобы изначально было выше, на уточнение ответил, что хорошо бы 1500 евро в день",
    "name": "Таня",
    "id": 110
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13605099173",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "на сайте все понятно (very smart). хочет новые карты и чтобы средства списывались непосредственно с акка и не было loading fee. сказал, что хочет пользоваться банковскими трансферами и был удивлен, что SEPA трансферы поддерживаются, но хотел бы, чтобы и с банковских акканутов не на его имя можно было переводить деньги. говорит i’m changing to bch потому что бтс подорожал (поэтому не заинтересован покупать с карты), так что, не отказался бы, чтобы у нас BTH был доступен",
    "name": "Таня",
    "id": 111
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1102455/conversations/14219624930",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Всем необычайно довольна и удовлетворена. Жалуется на то, что кнопка создания аккаунта не очень заметна (приводит пример себ и четырех своих знакомых, которых пригласила на сервис). Говорит, что не очень понимает, что такое card deposits, можно было бы больше новостно-информационной активности по теме, чтобы пользователи были в курсе. Ждет когда же уже наконец можно будет не только SEPA  переводы делать, но и в другие страны (в ее случае - Австралия).",
    "name": "Костя",
    "id": 112
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14749086117",
    "type": "",
    "tags": {

    },
    "country": "Turkey",
    "notes": "Сама опция покупки биктов с карты нравится, говорит, что на сайте это сделать легко. Лимиты устраивают, коммисию хочет ниже. Хотел бы иметь возможность покупки биткоинов не только с карты, но и с помощью платежных систем (например, AdvCash). По поводу сложностей покупки биткоинов в стране (Турция): мало безопасных сайтов.",
    "name": "Альбина",
    "id": 113
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14751120802",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "кредит кард депозиты проходят быстро, нравятся, но хотел бы лимиты повыше, комиссию поменьше, хочет покупку эфира. в Германии все по-разному покупают крипту, ничего конкретного не сказал, только то, что это не очень распространено еще",
    "name": "Оля Самарина",
    "id": 114
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14748839898",
    "type": "",
    "tags": {

    },
    "country": "Norway",
    "notes": "Хочет, чтобы лимиты бьли выше. В Норвегии есть несколько официальных BTC sellers, но они все достаточно новые и всегда случаются какие-то технические проблемы. Cryptopay нравится, all perfect.",
    "name": "Альбина",
    "id": 115
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1612901/conversations/14751508163",
    "type": "",
    "tags": {

    },
    "country": "Norway",
    "notes": "Зарегался только из-за карт, которых нет. Говоря про другие сервисы для покупки битков, жалуется на высокую комиссию. Считает, что в его стране чаще покупают с Coinbase",
    "name": "Тома",
    "id": 116
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13097706362",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "покупать с кредитки дороговато, думает в будущем юзать дебит карту для покупки бтс, лимиты норм, интересна покупка бтс, может быть в будущем риппл и дэш, но не уверен. в юкей люди покупают бтс на эксчейнджах и бтс атм. Virgin stopped me from using my VISA MBNA card, но у него есть дургие карты. про валюту списания ничего не сказал",
    "name": "Оля Самарина",
    "id": 117
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/12343457804",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "юзер из первой волны CS, но отвтил так же про кард депозиты, тк заинтересован в этом сервисе: лимиты низковаты (рассказала как повысятся), 4% фи норм, тк у других сервисов даже выше. хотел бы покупать еще эфир, обычно покупает бтс у брокеров. хотел бы фунты как валюту списания. про дженерал сказал были проблемы с сепа депозитом со стороны его банка, пользовался нашей картой и хотел бы контактлесс, но не обязательно",
    "name": "Оля Самарина",
    "id": 118
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1529659/conversations/14746702099",
    "type": "",
    "tags": {

    },
    "country": "IT",
    "notes": "Хотел бы фиксированный фи для карт. депозитов (не в %, а вден ед) ; больше децималей для BTC транзакций; что бы добавили возможность депозита с пэй пала; возможности покупать ETH с карты и поддержки BCH; сайт на итальянском. Пользовался другими сервисами для покупки BTC, однако наш находит  лучшим и простым",
    "name": "Алина",
    "id": 119
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/956520/conversations/14771658328",
    "type": "",
    "tags": {

    },
    "country": "Russia",
    "notes": "тестировал карточные депозиты интереса ради, все удобно, но комиссия слишком большая (сказал, что на обменнике bestchange.ru дешевле). запуск других криптовалют в продажу - отличная идея, но для него не актуальна на данный момент, т.к выводить средства хотелось бы через нашу карту, а Россиюшку мы не поддерживаем",
    "name": "Яна",
    "id": 120
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13559352431",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "сказал, что все ему понятно (сам он верифицированный и пользуется банковскими выводами), кроме того, как грузить доки. оказалось, дело в том, что его жена попала под багу 25 августа( вопрос решили, но больше он общаться не захотел",
    "name": "Таня",
    "id": 121
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/search/conversations/14748682355?q=customer%20success",
    "type": "",
    "tags": {

    },
    "country": "Cyprus",
    "notes": "возможность покупать BCH,ETH, ETC и XRP, тоже не понял лимиты, комиссию ниже, Кроме того, было удобно иметь возможность прикрепить более одной карты для покупки валюты.",
    "name": "Юля",
    "id": 122
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/search/conversations/14748562641?q=customer%20success",
    "type": "",
    "tags": {

    },
    "country": "Cyprus",
    "notes": "покупка Ethereum, Litecoin с помощью карт",
    "name": "Юля",
    "id": 123
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/search/conversations/14749096593",
    "type": "",
    "tags": {

    },
    "country": "Sweden",
    "notes": "тоже не понял про лимиты, покупка BTC XMR XRP XLM ADA VEN IOTA-ETH-NEO, для тех кто много пользуется меньше комиссии. Было бы здорово покупать с помощью шведской кроны. В его стране в основном с помощью кредитных карт и покупают крипту",
    "name": "Юля",
    "id": 124
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1222523/conversations/14751166622",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Хочет иметь возможность покупать ETH и заказать карту",
    "name": "Оля Савельева",
    "id": 125
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14766323042",
    "type": "",
    "tags": {

    },
    "country": "South Korea",
    "notes": "хочет высокие лимиты на карточные депозиты (для него удобно 10к в день и 50к в месяц) и комиссию пониже. особого интереса к покупке другой крипты нет, мб эфир, но его устраивает BTC - с нами и на биржах купил на 100к долларов - считает, что удобно было бы добавить доллары для покупки, по его мнению, кроме евро и долларов др.валюты не нужны. в Корее хотели вводить некий запрет на покупку крипты, в январе были ужесточения, но пока никаких налогов нет, он купил и никто ему ничего не сделал) насчет лимитов действительно странно - лимит 3к в день и 5к в месяц в нашей системе повышается до 3к в день и 15к в месяц. почему бы следующим шагом не сделать 5 тысяч в день? юзер тоже это предложил",
    "name": "Таня",
    "id": 126
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/14747707470",
    "type": "",
    "tags": {

    },
    "country": "United Kingdom",
    "notes": "Доволен данной опцией \"No improv needed\", узнал от меня про Litecoins и сразу проявил интерес, и сразу же стал спрашивать про покупку",
    "name": "Наташа",
    "id": 127
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/14748085426",
    "type": "",
    "tags": {

    },
    "country": "United Kingdom",
    "notes": "Выскался только про лимиты, что хотел бы выше и более быстрее, а также добавил про такие пожелания \"I have 3,000 affiliates who want to buy £1000 of BTC each.\"",
    "name": "Наташа",
    "id": 128
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/14748757234",
    "type": "",
    "tags": {

    },
    "country": "United Kingdom",
    "notes": "очень нравятся наш card deposit сервис, но для него важнее, чтобы скорее карточная программа заупстилась",
    "name": "Юля",
    "id": 129
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14287232744",
    "type": "",
    "tags": {

    },
    "country": "United Kingdom",
    "notes": "Пару раз были проблемы с использованием старой карты (несколько часов/дней нельзя было ее юзать). Bank transfers не пользовался, для отправки биткоинов пользовался сервисом localbitcoins.com. Сайт понятен. Карточными депозитами не пользовался, потому что выше, чем у  других. Ждет новые карты.",
    "name": "Альбина",
    "id": 130
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12030712776",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "считает нас самым простым в использовании криптокошельком, и приложение, и сайт понятны. транзакции делает с пк, а проверят инфу на акке в приложении. что касается старых карт, ему все нравилось, кроме того, что некоторые банкоматы их не принимали и то, что нужно было лоадить карту, а он порой об этом забывал. рад тому, что добавили ЛТС, хочет еще bitcoin cash. ожидает новые карты",
    "name": "Таня",
    "id": 131
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/13944929328",
    "type": "",
    "tags": {

    },
    "country": "Denmark",
    "notes": "Необоснованно сложная верификация, причина отказа документа неясна, мало помощи в решении этой проблемы. Большая комиссия на load/unload карты.",
    "name": "Альбина",
    "id": 132
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/940178/conversations/14749126160",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Все нравится, все идеально, хочет покупать с карты другие валюты, но очень обеспокоен нашей системой лимитов по карте, хочет чтобы сразу были высокие (4к в день вот прям щас), а не постепенно увеличивались",
    "name": "Аня",
    "id": 133
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/14750411691",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Хотела бы покупать другие криптовалюты, напрмер, XRP. Было бы здорово иметь возможность привязать другую карту, самой поменять одну карту на другую и использовать для покупки paypal. Также заметила, что у нас большой спред по сравнению с другими сайтами, а комиссия в 1% была бы более честной",
    "name": "Юля",
    "id": 134
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/13200416799",
    "type": "",
    "tags": {

    },
    "country": "Finland",
    "notes": "Сказал, что это очень хорошо, раз у нас есть такая опция, но его не очень интересует покупка криптовалют с помощью карты, он ждет именно нашей новой карточной программы",
    "name": "Наташа",
    "id": 135
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14836561548",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Были проблемы с предыдущей картой: хотел купить онлайн, мерчант (Kikatek) отклонил нашу карту. Потом неделями ждал возврат средств. Гифт картами не пользовался, но заинтересовался. На сайте все понятно. Нравится LTC wallet, хотел бы использовать LTC для лоуда карты.",
    "name": "Альбина",
    "id": 136
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13985503130",
    "type": "",
    "tags": {

    },
    "country": "Switzerland",
    "notes": "нравится пользоваться приложением, но расстроен, что там недоступен LTC кошелек и банковские выводы. считает, что нужно добавить Top 5 Coins of the market and a few rare ones. скучает по картам (у него было 2). что улучшить не придумал, сказал, что мы лучше других кошельков",
    "name": "Таня",
    "id": 137
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/13983997250",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "Банковскими трансферами не пользуется, LTC wallet тоже, но гооврит, что это хорошя опция. В Испании есть несколько сервисов для покупки биткоинов (bitnovo, bit2me), проблема в том, чтобы потратить. Для этого, иметь карту - лучшее решение. Хотел бы, чтобы можно было заказывать несколько карт в одной и той же валюте.",
    "name": "Альбина",
    "id": 138
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14354142515",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "на сайте все понятно, предпочитает ПК-версию, тк в приложении поддерживаются не все функции. приложение хорошее, but too basic. очень довольна нашим саппортом :) когда у нас был скачок miner's fee перешла на coinbase. сказала, что гифт карты - хорошая опция, но она предпочла бы расширить список мерчантов, предложила - Marks & Spencers, Boots, Next, New Look, Zara, H&M, Mother Care, Pret a Manger, Pizza Express, Nando's, Easy Jet, Homebase, Smyths Toys. WH Smiths.\n\nкарты нравились, но считает, что LitePay было бы хорошим решением, ей не нравилась loading fee. \n\nиз валют хочет Ethereum and Monero",
    "name": "Таня",
    "id": 139
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13522798256",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "пользуется веб-версией, а приложением только для того, чтобы связаться с саппортом. считает, что у нас плохо видно курс - нужно в левый верхний угол, по его мнению, переместить, чтобы было заметнее, или в виде выпадающего меню. из валют добавить ETH. покупал битки с карты - сказал, только бабушкам может быть непонятно, как это сделать) ждет карты",
    "name": "Таня",
    "id": 140
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/11969337514",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Все понятно и на сайте и в приложении. Про гифт карты знает, но не пользовался. Нравится то, что добавили покупку с карты. Ждет карт.",
    "name": "Таня",
    "id": 141
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14709971909",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "На сайте все понятно и никаких гайдов, по его мнению, не требуется. С банковскими выводами все ясно и нравится, кроме лимитов (рассказала, как поднять). Ему не интересна покупка BTC с карты. Новых карт ждет, хочет, чтобы они не отличалсь от предыдущих.",
    "name": "Таня",
    "id": 142
  },
  {
    "url": "https://app.intercom.com/a/apps/h202fg1c/inbox/inbox/940178/conversations/14751335420",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Нравится наш сервис, но хочет больше криптовалют, карты обратно и хочет привязывать больше чем одну банковскую карту за раз для покупки битков. Еще хорошо бы добавить iban для банковских переводов чтобы наши юзеры могли полностью отказаться от традиционных банков",
    "name": "Аня",
    "id": 143
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14021863512",
    "type": "",
    "tags": {

    },
    "country": "South Africa",
    "notes": "случайно вывел токены на неподходящий кошелек и потерял их, поэтому хотел бы, чтобы у нас был список совемеcтимых кошельков и в особенности, по его мнению, нужно указать те кошельки и биржи, на которые отправлять нельзя. \n\nдля него гораздо удобнее было бы покупать с карты в USD, тк таким образом ему удобнее считать в местной валюте, а с евро сложно высчитывать и разбираться. предупредила, что скоро все будет.\n\nприложением пользуется, я так поняла, что хочет приложение, адаптированное для мака(?) - Mac Option would be convenient\n\nсчитает, что нужно изменить verification requirements (объяснила, откуда они берутся). \n\nвозможность выбирать miner's fee, чтобы увеличить скорость транзакций",
    "name": "Таня",
    "id": 144
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12785082016",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "пользуется, все нравится, реферралит людей. больше пользуется веб-версией. насчет карт ничего не приходит на ум - и те были хороши, ждет новых поскорей. хочет банковские выводы в GBP",
    "name": "Таня",
    "id": 145
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13232041408",
    "type": "",
    "tags": {

    },
    "country": "Сyprus",
    "notes": "На сайте все было понятно, предпочитает веб-версию. Сказал, что все user-friendly. Его устроил бы изначально более высокий лимит на покупку BTC с карты (2000 евро), но банковские переводы дешевле, поэтому пользуется больше ими. Карты тоже нравились, но хотел бы бесконтактную. В связи с тем, что на Кипре банки перестали подждерживать SEPA выводы от криптовалютных компаний, хотел бы, чтобы мы создали свой банк",
    "name": "Таня",
    "id": 146
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13927651813",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "на сайте все ясно сразу, гайды не нужны. пользуется ПК, но приложение очень удобно было для него в отпуске, когда с собой не было компа. SEPA нравится, но лучше, все-таки, карты. Прошлые его полностью устраивали. Пока в покупке биткоинов больше не заинтересован, так что кард депозиты ему не интересны",
    "name": "Таня",
    "id": 147
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13927338039",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все настолько хорошо и понятно, что никаких улучшений, кроме карт, ей было не придумать. Хотела бы, чтобы на новых картах были биткоины с акка, а не фиат, чтобы не было фиксированной суммы и все зависело от курса, а также чтобы избежать loading fee. нравятся банковские выводы, но не знала, что можно повышать лимиты (теперь знает). пользуется только биткоинами из критповалют, в других не заинтересована, может в дальнейшем будет покупать с карты.",
    "name": "Таня",
    "id": 148
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14087371182",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "все было норм, не знал про возможность повысить банк трансферы до 5000евро, заинтересован. хочет добавить ethereum, zcash, monero, крипту не покупает, а майнит. хочет что бы мы поддерживали форки",
    "name": "Оля Самарина",
    "id": 149
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/14157874754",
    "type": "",
    "tags": {

    },
    "country": "Belgium",
    "notes": "В первый раз, когда  хотел что-то купить онлайн, мерчант не принял нашу карту. А спустя 2 дня карта была закрыта (WC капут). Купил битки со своей карты, но больше не хочет, т.к. большая комиссия.",
    "name": "Альбина",
    "id": 150
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13936284402",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "не знал про кард депозиты -_- ждет новую карту и предложил ввести некую бэкап карту на случай того, если карты вдруг перестают работать (как в случае с вц)",
    "name": "Оля Самарина",
    "id": 151
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/14747774894",
    "type": "",
    "tags": {

    },
    "country": "Россия",
    "notes": "коммисия чем меньше, чем лучше, но понимает, что не все от нас зависит. Приобретение валют из топ-5/10 было бы интересно. Возможность покупки с помощью USD тоже полезна. Знает, что есть обменники и боты в телеграмме для приобретения крипто валют, но комиссии итд ему не известны. Также писал в зен, что было бы здорово иметь возможно привязывать/отвязывать или добавлть карты, а вообще ему не нравится, что карта привязывается.",
    "name": "Юля",
    "id": 152
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 153
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13878476190",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "все было понятно, пользуется компьютером, ей нравится наш саппорт, ждает карт. спросила про остальные функции параллельно с ответом про карты, но она не стала это обсуждать. делаю вывод, что ей не особо интересны банковские трансферы и кард депозиты",
    "name": "Таня",
    "id": 154
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/13914192472",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "на сайте сразу все было ясно, как только получил карту, их закрыли, так что, толком не пользовался, но хочет, чтобы просто работала как стандартная VISA. Ждет Новые карты. О банковских выводах и карточных депозитах не знал. заинтересовали SEPA трансферы.",
    "name": "Таня",
    "id": 155
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1529659/conversations/14973779467",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Хотел бы больше инфы об отмене карточной программы и каких-либо апдэйтов по поводу запуска новой/что мы для этого делаем. Инфу на сайте сам не искал. сразу написал в саппорт",
    "name": "Алина",
    "id": 156
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/12399112141",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "пользуется и приложением и веб-версией. в старых картах все нравилось, сказал, что опять хочет такую же VISA-карту. SEPA выводы - это удобно, но лучше, говорит, карта. хочет больше криптовалют (каких, не уточнил)",
    "name": "Таня",
    "id": 157
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14191634610",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "пользуется сервисом не так давно, и веб-версию и приложение считает удобными и понятными, но фукции, которые мы предлагаем его не устраивают - он хотел карты, но их сейчас нет (он понимает, почему), но еще расстроен тем, что банк.выводы только в евро - нужно платить за конвертацию в фунты. ждет карт",
    "name": "Таня",
    "id": 158
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1774166/conversations/14748713544",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "всем доволен, не хватает карт, правда, и ещё было бы круто добавить 10 major cryptos with competitive exchange rates.😉",
    "name": "Вера",
    "id": 159
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13925508658",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "ничего особе не сказал что поменять, предложил это: include buying opportunities for the top 5 currencies, like ripple, bcash, eth, and then change the supported currencies every 6 months, if another crypto enters the top 5.",
    "name": "Оля Самарина",
    "id": 160
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/13889251708",
    "type": "",
    "tags": {

    },
    "country": "South Africa",
    "notes": "все понятно, очень ждет карты",
    "name": "Даша",
    "id": 161
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14444709380",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "на любой мой вопрос только и делала, что восхищалась тем, насколько все было прекрасно и понятно в использовании. вопрос о СЕПА проигнорировала, но заинтересовалась гифт картами, сказала, что к списку гифт карт было бы хорошо добавить Apple. нравится наш саппорт, всегда со всем помогали разобраться. опция покупать бтс с карты понятнее, чем у других провайдеров. ждет новые карты",
    "name": "Таня",
    "id": 162
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14288356162",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "пользуется и компом и приложением на андроид. признался, что без карт лично для него наш сервис бесполезен, очень подробно расписал причину - есть много кошельков и наш один из самых дорогих. считает, что многие комиссии у нас hidden (например conversion fee). покупать биткоины не хочет по той причине, что они у него уже есть и он хочет тратить их с помощью карты. сказал, что СЕПА может пользоваться на Bitstamp, Kraken, Bitpanda or Coinbase. сказал, что старые карты были уродские, но это не особо имеент значение, так что, ждет такие же карты с более низкими комиссиями и сделает вывод, стоит ли их использовать, основываясь на новых функциях",
    "name": "Таня",
    "id": 163
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14413849605",
    "type": "",
    "tags": {

    },
    "country": "Greece",
    "notes": "пользуется и вебом и мобильным приложением - оно более удобно для поплнения карточки. все удобно, но хочет, чтобы были доступны карты. другие сервисы не интересны - майнит и выводит с бирж, говорит, что у нас низкие лимиты (пояснила, как повысить, не особо заинтересовался). в старых картах все нравилось, ждет новые",
    "name": "Таня",
    "id": 164
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14658290633",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "все очень нравится, все просто в использовании. не юзает мобильные приложения вообще из соображений безопасности. о картах вц - the service was PERFECT, все устраивало, zero problems. на СЕПА выводы тоже не жалуется, все понятно и бесподобно. лично он пользуется только БТС, но знает тех, кто заинтересован в добавлении Monero",
    "name": "Таня",
    "id": 165
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/11197035693",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "хотел бы больше криптовалют и возможность хранить ерц токены. и что бы мы поддерживали форки",
    "name": "Оля Самарина",
    "id": 166
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14608062438",
    "type": "",
    "tags": {

    },
    "country": "Belgium",
    "notes": "считает, что артиклы в хэл деск слишком большие и скорее всего многим просто лень их читать :( предлагала сделать короткие видео туториалы, пользуется сепа и очень доволен. хотел бы выбирать дизайн карты, так же что бы было наше лого. в новых картах хочет выше лимиты на снятие для верифицированных пользователей. хочет эфирный и Zcash кошель, но в целом хотел бы еще больше валют (не вдалвался в подробности)",
    "name": "Оля Самарина",
    "id": 167
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14455586925",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "тооже все было понятно, делал депозиты из сторонних кошельков, сепа и кредит кард не интересны. не нравился дизайн старых карт и что там было слово припэйд. тоже хочет выбирать дизайн карты",
    "name": "Оля Самарина",
    "id": 168
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14699596864",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "хочет покупку криптовалюты с помощью эпп. And maybe you could have a setting were if your bitcoin reached a certain amount of money it would exchange it into pounds we’re it can’t change price. спрсила как бы он хотел это видеть, как автоматическая конвертация когда бтс достигнет некоторого уровня, или в виде нотификейшна. сказала что любой вариант норм",
    "name": "Оля Самарина",
    "id": 169
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14586735703",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "нравилось что номер виртуалки был спрятан, но считает, что 30 сек мало, когда нужно узнать номер. предлагал сделать 45 сек. карточные лоуды на эппе не удобные (уже который раз жалуются). хотел бы добавить XMR",
    "name": "Оля Самарина",
    "id": 170
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14748925171",
    "type": "",
    "tags": {

    },
    "country": "Russia",
    "notes": "считает что комиссия слишком большая, хочет 2%, хочет покупать eth, ltc, zec, dash, bcc (про лтс рассказала), рассказал, что в России люди покупают через обменники и онлайн, сталкивался с комиссиями в диапазоне 0,5%-15%, трудностей с покупкой не было. хочет выбирать валюту списания",
    "name": "Оля Самарина",
    "id": 171
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13927722030",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все было понятно, нравится чат :) в картах хочет контактлесс. про повышение лимита сапа не знала (рассказала). хочет что бы не было лоудинг-анлоудинг фи, покупать крипту с кредитки не планирует",
    "name": "Оля Самарина",
    "id": 172
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13929665676",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "хотел бы позвожность создавать дополнительные бтс воллеты, не адреса, а именно раздельные воллеты в своем акке, например, один как сэйвингс акк, другой для ежедневного использования. сепой не пользуется тк акк у него в фунтах и комиссии большие за конвертацию. ждет риппл и эфир, надется что НЕ будет бтс кэш и еще хотел бы Stellar Lumens, Monero, Dash and/or Zcash. в гифт картах хотел бы видеть ибэй",
    "name": "Оля Самарина",
    "id": 173
  },
  {
    "url": "https://app.intercom.com/a/apps/h202fg1c/inbox/inbox/1297548/conversations/14769490175",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "Любит Cryptopay за низкие fees и хороший сапорт.  Из неприятностей - потерял деньги во время форка - не успел вывести, видимо. APP Попал на несколько багов в аппе. (Приложение не адаптирована для iPad pro - оттуда и \"баги\"). Не очень нравится интерфейс и дизайн приложения (Disclaimer I do design) , но с этим плохо почти у всех провайдеров. Считает, что наиболее user-friendly  - Bread wallet. Неудобно, что в  Send не указана сумма в фиате - приходится смотреть в другом приложении, сколько ты отправил. Хочет покупать крипту из мобильного приложения.CARDS предпочитает автоматическую конвертацию крипты в фиат при покупке. В идеале - 2 карты с разным типом лоадов: одна для вывода прибыли на пиках, другая просто для оплаты покупок в случае, когда у него нет доступа к интернету для пополнения, а нужно купить что-то типа чашки кофе - курс при таких суммах не очень его волнует. Хотел бы карту Monaco именно из-за этого, но они в Европу карты не выпускают пока. Вообще предпочитает крипту фиату, поэтому не лоадил большие суммы на нашу карту. CURRENCIES Bitcoin maximalist, но также нравится Ethereum and Litecoin. В принципе не активно пользуется фиатом, поэтому хотел бы покупать и хранить другие криптовалюты у нас для диверсификации. Например, хорошим вариантом сичтает Рипл, BCash не нравится категорически 'since for me it is an outright scam'.",
    "name": "Маша",
    "id": 174
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/13568138811",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Ждет новые карты, потому что у его банка высокая комиссия и обменный курс для SEPA трансферов. Хотел бы , чтобы новые карты были contactless; в UK эта опция распространено повсюду, что делает осуществление платежей легче. А еще добавить функцию Bank withdrawal в приложение.",
    "name": "Альбина",
    "id": 175
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14767558583",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "связывалась по карточным депозитам - пользователь считает систему очень удобной для быстрого пополнения аккаунта. поначалу лимиты были слишком низкими для него, поэтому пользовался параллельно СЕПА, но сейчас все ок (подсказала, как на банковские выводы тоже лимит поднять). раньше пользовался др. сервисами, чтобы покупать бтс, но Cryptopay лучше. фиат пока не выводил, но надеется, что это тоже просто и удобно. сказал, что любит наш саппорт",
    "name": "Таня",
    "id": 176
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14377545819",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "все было понятно, новые артиклы не нужны. заинтересован только в карте. насчет сепы и кредит кард депозит вроде и проявил интерес, но не спрашивал больше. не особо общительный -_-",
    "name": "Оля Самарина",
    "id": 177
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/13973307177",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все было понятно, лично ему артиклы не нужны. хотел бы побольше новостей от нас на сайте. говорит, что узнает новости о нас в гугле, хотел бы конкретно от нас. сепой пользуется, кредит и гифт кард не заинтересован.",
    "name": "Оля Самарина",
    "id": 178
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1324960/conversations/14749996885",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Нравится скорость и простота сервиса, топит за дополнительные критповалюты",
    "name": "Макс",
    "id": 179
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1324960/conversations/14750020769",
    "type": "",
    "tags": {

    },
    "country": "Latvia",
    "notes": "В целом нравится качество услуг Cryptopay, но, не видит за много месяцев никаких изменений в веб-кабинете и в моб. приложении.\nОчень нужно следующее:\n1.Возможность самому выбирать комиссию для майнеров\n2.Дополнительное подтверждение вывода средств через емайл\n3.Возможность добавления меток в истории транзакций, чтобы понимать, что это за транзакция. А также экспорт в csv формат\n4.Возможность работы с несколькими кредитками. Также замечал ошибку - если операция по карте не прошла или отменена, то дневной лимит все равно уменьшался\n5.Отображение всех курсов сразу, а не меняющиеся строка\n6.Вход в моб. приложение не пином, а по отпечатку пальца\n7.Не очень понятно зачем отдельно брать комиссию 1÷ для операций с BTC в фиат и обратно, ведь курсы купли и продажи отличаются от биржевых и уже включают комиссию. Включите и этот 1÷ внутрь курсов, будет удобнее\n8.Да очень нужна поддержка следующих криптовалют: ETH, BCH, XRP, LTC, NEO, DASH, MONERO, XEM, ZCAS\n9.Также бывает веб кабинет тормозит\n10. BTC отображает только 4 знака после точки. Я могу только догадываться куда деваются скрытые сатоши (надеюсь не списываются в тихую) !",
    "name": "Макс",
    "id": 180
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/users/59cf9c3f6383ca162df4e4e2/all-conversations",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "Все нравилось в старых картай, крому лимитов на снятие кэша - хотелось бы 5000 евро в день. Не знал о возможности банковских депозитов в принципе, порадовался что онои есть) в карточных депозитах не заинтересован.",
    "name": "Маша",
    "id": 181
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14298869391",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все было понятно, сепа нравится. хочет покупать эфир и лайткоин с кредитки (про лтс рассказала). хотела бы банк трансферы в африканские страны",
    "name": "Оля Самарина",
    "id": 182
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14829314588",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "не особо разговорчивый юзер, сказал только, что все окей, но хочет карту, а единственное, что бы он изменил в виза картах - то, чтобы они были доступны сейчас)",
    "name": "Таня",
    "id": 183
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 184
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/14871556495",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "на сайте все понятно и улучшений не нужно, а в мобильном приложении бывают сбои. хочет, чтобы транзакции шли быстрее (рассказала ему, что и как). кард депозиты ему интересны, а банковские выводы \"не сейчас, спасибо\"",
    "name": "Таня",
    "id": 185
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/14422835522",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "Говорит, что мы лучше всех, потому что у нас простой и понятый интерфейс. Ждёт наши карточки, советует сделать их красивыми, потому что это - наше лицо и сделать испанскую локализацию, потому что его испаноговорящим друзьям приходится пользоваться xapo и coinbase",
    "name": "Даша",
    "id": 186
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/14777303727",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все было понятно, карта ему не нужна, пользуется только биткоин переводами. хотел бы что-то вроде программы лояльности для постоянных клиентов, спросила поконкретнее, особо не сказал ничего, только это: Maybe a token that you could buy to get better buy and sell rates would be good, or some way to get better rates through loyalty ? So if there could be a token or Cryptopay money that you could use to offset a BTC charge and exchange that would be good.",
    "name": "Оля Самарина",
    "id": 187
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/15319449440",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "больше нравится веб-версия, тк в приложении нет некоторых функций, в частности, банковских выводов. обо всех опциях знает, но не пользуется ими. хочет карты, рад слышать, что скоро они будут доступны. никаких улучшений не предложил",
    "name": "Таня",
    "id": 188
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/15321269559",
    "type": "",
    "tags": {

    },
    "country": "South Africa",
    "notes": "И приложение, и веб-версию одинаково просто использовать, на данный момент все функции отвечают ее требованиям. Пользуется СЕПА, а про карточные депозиты не знала, но заинтересовалась (я пояснила ей, как это работает).",
    "name": "Таня",
    "id": 189
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/15466307980",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Утверждает, что ограничение в четыре decimal мешает пользоваться нашим сервисом полноценно. Например он не может отправить крипту на инвойс для покупки гифт карты, потому что ему выставляют счет с бОльшим количеством цифр после запятой. Говорит, что придётся из-за этого держать два кошелька.",
    "name": "Даша",
    "id": 190
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 191
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/15266528172",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "совсем неразговорчивый :( юзал карты, потому что все было просто, предлагает добавить Infinity Economics (XIN) в валюты",
    "name": "Оля Самарина",
    "id": 192
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/15187294338",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "все было понятно, пользовался сепа. про карты не нравился внешний вид и что не контактлесс. предложил мгого всего: логинится с помощью хард фоллета Трезор а не 2ФА, хочет прятать фиатный кошельки, тк доллары и фунты ему особо не нужны, хочет возможность заказать дублирующую карту, которая будет залинкана к акку, хочет возможность внутри аккаунта иметь легаси, сегвит и bech32 адреса и выбирать между ними. заинтересован в lightning network (мое любимое XD). еще это предлагает: the possibly to add a special second BTC or LTC adress that exhange the funds it recived automatically and load the card with. That would be grate to doesn't need to login and do it manually.",
    "name": "Оля Самарина",
    "id": 193
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/15256498869",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "было все понятно, хочет карты и новые криптовалюты ZEC, NAV and GRS",
    "name": "Оля Самарина",
    "id": 194
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 195
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/16131358158",
    "type": "",
    "tags": {

    },
    "country": "Italy",
    "notes": "Portfolio graph",
    "name": "Юля",
    "id": 196
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 197
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/16432332488",
    "type": "SEO",
    "tags": {

    },
    "country": "Russia",
    "notes": "в гугле искал BTC карту и нашел нас",
    "name": "Юля",
    "id": 198
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16643033530",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "узнал о нас от друга",
    "name": "Альбина",
    "id": 199
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16376731207",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "узнал о нас от друга",
    "name": "Альбина",
    "id": 200
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 201
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16901134402",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Скучает по картам, с нетерпением ждет новых. Высокая комиссия на покупку битков с карты, хочет, чтобы наши fees были как у Coinbase. Считает, что мы должны убрать XRP, а стоит добавить ETH и Bitcoin Cash. Было бы круто, чтобы внешний вид новых карт стал лучше, а еще убрать/уменишть размер loading fee и пополнять карту со сторонних сервисов. В целом, все хорошо, но сделать fees более конкурентноспособными. Новым юзерам предлагать бесплатные карты, чтобы увеличить кол-во пользователей.",
    "name": "Альбина",
    "id": 202
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16901150749",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "Не самый общительный товарищ:) Пользуется карточными депозитами, все устраивает. Других крипотвалют ему не надо, только биткоин. Хочет новую карту, чтобы комиссии на снятие в банкомате были меньше.",
    "name": "Альбина",
    "id": 203
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16902545393",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "искал кошелек, выбирал между нами и TenX",
    "name": "Альбина",
    "id": 204
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16909546144",
    "type": "",
    "tags": {

    },
    "country": "Russia",
    "notes": "хочет покупать эфир с карты. говорит комиссия большая, верификация сложновата. хотел бы поддержку облачного майнинга что бы покупать и вкладывать",
    "name": "Оля Самарина",
    "id": 205
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16902907735",
    "type": "",
    "tags": {

    },
    "country": "Argentina",
    "notes": "Нужна карта, чтобы обналичить свои битки и снимать деньги в банкомате, узнал о нас из соц.сетей.",
    "name": "Альбина",
    "id": 206
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1529659/conversations/13931022305",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "При покупке битков с карты сложностей не возникло никаких. Works perfectly говорит. Ждет когда выпустим свои карты",
    "name": "Алина",
    "id": 207
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1529659/conversations/16850817572",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "В целом доволен, лимиты устраивают. Думает, что fees высоковаты. Хотел бы что бы была возможность привязать несколько карт к акку",
    "name": "Алина",
    "id": 208
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1259076/conversations/16925155631",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "Карту заказал, но воспользоваться не успел:) Пока только тестировал покупку биткоинов у нас, поэтому не обращал внимание на лимиты, комиссии и курс. Можно было бы добавить ETH.",
    "name": "Альбина",
    "id": 209
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16901398339",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "пожаловался на свой банк: bank charged me £1.50 for the card transaction using my Mastercard saying it was a cash advance. поэтому будет пользоваться СЕПА или LocalBitcoins. говорит, что банки пытаются отвернуть людей от покупки крипты. не смотря на то, что сепа дольше, а карта удобнее, покупать крипту у нас все равно будет",
    "name": "Оля Самарина",
    "id": 210
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16901108410",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "сказал только что было просто и быстро, как раз то, что нужно при покупке крипты",
    "name": "Оля Самарина",
    "id": 211
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/16945047482",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "Его банк запретил покупку крипты, поэтому он не покупал битки с декабря. Уточнила, хочет ли продолжить.  Сказал: \"конечно, я все еще заинтересован\", но после отвязки карты новую пока не привязал. Еще хотел бы пользоваться банковскими депозитами, но банковский акк на имя матери, только карта банка на его имя (видимо, привязана к этому акку, чтобы выводить средства), уточнила у Стаса - ничего не выйдет, если имени нет в банковских доках.",
    "name": "Таня",
    "id": 212
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16900972108",
    "type": "",
    "tags": {

    },
    "country": "Spain",
    "notes": "было быстро и просто, верификация не вызвала затруднений, хочет покупать эфир с помощью карты и чтобы можно было покупать с эппа",
    "name": "Оля Самарина",
    "id": 213
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/16946930664",
    "type": "",
    "tags": {

    },
    "country": "Germany",
    "notes": "очень не разговорчивый, сказал только, что было просто купить биткоины с карты, в подробности не вдавался",
    "name": "Таня",
    "id": 214
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/16946266896",
    "type": "",
    "tags": {

    },
    "country": "UAE",
    "notes": "тоже ничего толком не сказал - что изменить не знает, но покупка была быстрой и понятной - начал с этого",
    "name": "Таня",
    "id": 215
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/16994166221",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "очень рад, что мы добавили фунты для покупки бтс, тк до этого тратил много на комиссию. использует Blockchain.info, чтобы покупать и хранить эфир, очень рад, что мы вскоре его добавим, тогда ему будет проще пользоваться всем в одном кошельке, тем более, когда будут карты. ему не нравится трансферить битки с других кошельков, тк это занимает время - у него битки лежат на двух кошельках. еще он хочет поддержку bitcoin cash",
    "name": "Таня",
    "id": 216
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/16849047977",
    "type": "",
    "tags": {

    },
    "country": "Romania",
    "notes": "Он совершал покупку только один раз, всё прошло очень хорошо, ему понравилось. Также сказал, что верификация не вызывала трудностей.",
    "name": "Наташа",
    "id": 217
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/16484145479",
    "type": "",
    "tags": {

    },
    "country": "Singapore",
    "notes": "Сказал, что в основном пользуется нашей плтаформой из-за этой опции. Очень доволен, никаких проблем. На дальнейшие вопросы не ответил :(",
    "name": "Наташа",
    "id": 218
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16898341297",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "просто сказала что было все просто -_-",
    "name": "Оля Самарина",
    "id": 219
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16910052500",
    "type": "",
    "tags": {

    },
    "country": "Brazil",
    "notes": "сказал что нравилось, но в подробности не захотел вдаваться",
    "name": "Оля Самарина",
    "id": 220
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1232593/conversations/17022850586",
    "type": "",
    "tags": {

    },
    "country": "Slovakia",
    "notes": "с трудом говорит на английском, поэтому интервью его мучать не стали, но получилось вычленить полезную информацию из его вопросов - занимается облачным майнингом и хочет выводить намайненное на Cryptopay, еще есть много ETH ему очень нужен ETH кошелек на Cryptopay",
    "name": "Юля",
    "id": 221
  },
  {
    "url": "не трогать строку",
    "type": "",
    "tags": {

    },
    "country": "",
    "notes": "",
    "name": "",
    "id": 222
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/17043702748",
    "type": "",
    "tags": {

    },
    "country": "Algeria",
    "notes": "ему друг рассказал про нашу карту и помог ему ее приобрести. В итоге, он не успел картой тогда воспользоваться. Сейчас ему это очень интересно, особенно для онлайн покупок. Но в конце он сказал, что у него нет даже банкосвкой карты (-___-) на дальнейшие вопросы уже ответ не пришел.",
    "name": "Наташа",
    "id": 223
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/17062056071",
    "type": "",
    "tags": {

    },
    "country": "France",
    "notes": "Сказал, что хотел бы видеть больше криптовалют на нашем сайте (Ethereum, LiteCoin and why not the Neo), я ему сразу рассказала, что LTC добавили и скоро будет ETH, затем уже перестал отвечать на дальнейшие вопросы.",
    "name": "Наташа",
    "id": 224
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/16946623989",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "переписывалась с ним еще до CS 2.0, поэтому узнала мало из нас ныне интересующего. Он перестал покупать крипту, тк мы заблокировали карты WC. Сказал, что у нас большая комиссия на покупку и он уже купил с более низкой на Bitpanda. Жду ответа на дальнейшие вопросы",
    "name": "Таня",
    "id": 225
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16898468171",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "все нравится, быстро, просто и юзер френдли, заинтересован только в покупке бтс, другие монеты пока не интересуют. покупает бтс что бы ими расплачиваться, например internet business programs as an affiliate",
    "name": "Оля Самарина",
    "id": 226
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1513972/conversations/17110734380",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Владеет компанией, которая связана с криптой (майнят), называется Cryptoukltd https://wa-com.com/cryptoukltd.com поэтому им нужно выводить фиат часто и много, но не только на свои аккаунты, а чтобы пользоваться переводами для бизнеса. Приходится пользоваться Revolut и Natwest, но они отказали им в открытии корпоративного акка (из-за связи с криптой), у него есть частный акк, но лимиты просто ужасные - 25к в год. Советует нам добавить bacs payments, чтобы можно было переводить на чужие акки и карты. Пользуется также wirex, где его всё устраивает, кроме того, что вместо того, чтобы снимать по 1000 фунтов в день, намного проще было бы делать bacs payment. Если мы добавим эту фичу, то у нас не будет конкурентов (типа вайрекса). Кроме того, Wirex убрали комиссию на снятие в банкомате, так что Cryptopay тоже стоит задуматься о пересмотре комиссий. Для работы в итоге использует связку Wirex + Revolut + Barclays. Будет следить за нашими картами и с нетерпением ждать, когда кто-то наконец добавит bacs payments.",
    "name": "Даша",
    "id": 227
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/17078521514",
    "type": "",
    "tags": {

    },
    "country": "South Africa",
    "notes": "Сказал, что доволен платформой. Хотел бы, чтобы у нас было больше криптовалют. Также отметил, что не понимает как покупать битки  в мобильном приложении и хотел бы чтобы там было понятнее. Я ему конечно же рассказала, что валюты мы активно добавляем и у нас уже есть BTC, XRP, LTC. Про приложение ответила, что такой опции там нет, но она скоро будет. На дальнешие вопросы, ответа уже не было.",
    "name": "Наташа",
    "id": 228
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/17010139762",
    "type": "",
    "tags": {

    },
    "country": "UK",
    "notes": "Пока общаемся. Сказал, что пользуется банковскими выводами, чтобы выводить крипту, спросила, откуда он ее берет и как использует, жду ответ",
    "name": "Таня",
    "id": 229
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1438426/conversations/17011708506",
    "type": "",
    "tags": {

    },
    "country": "Finland",
    "notes": "криптоэнтузиаст - и майнит разные коины, и знаком с комиссией на покупку BTC на др. сервисах. кажется, пока не выводит - ждет повышения цен на крипту. считает, что много альткоинов нам добавлять не надо, но 10 coinmarketcap coins are good options in your service. пока диалог идет, после его завершения все подробно распишу",
    "name": "Таня",
    "id": 230
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/17132990758",
    "type": "",
    "tags": {

    },
    "country": "Nigeria",
    "notes": "Изначально обратился с вопросом о покупке битков с помощью мобильного приложения. Я ему все рассказала, что он не сможет воспользоваться нашим сервисом, но он очень дружилюбно писал, что решила пристать к нему с вопросами. Сказал, что покупает крипту в целях бизнеса и просто для себя (тут мой косяк, надо было подробнее распросить, хотя наверно формулировка вопроса была изначально не очень). Помимо битка его интересует ETH и сказал, что было бы здорово, если мы его начнем поддерживать. Спросила покупал ли он на других платформах крипту, сказал, что да. И ему очень понравилось покупать с помощью карты.",
    "name": "Наташа",
    "id": 231
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/16945222821",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "Сказал, что с нами он уже очень давно. У него есть карта  мастеркард и наша последняя виза, сказал, что грустно вышло, теперь они бесполезные. Очень ждет новую карточную программу. Сказал, что верификация далась вполне легко, только был момент с верификацией адреса, но в целом всё okie. Упомянул платформу localbitcoins.com, где он делает обмен из-за более выгодного rate. Также поделился своим взглядом на будущее крипты и сказал, что интересно было бы поддерживать Tron (TRX), Bytecoin (BCN), и он очень удивлен, что мы добавили XRP. Помимо его официальной работы занимается трейдингом и собирается на  the London Summit blockchain event в июне. В конце похвастался, что активно занимается реферальной программой и привел на нашу платформу 40 юзеров :) В целом очень общительный и открытый к диалогу.",
    "name": "Наташа",
    "id": 232
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/17134645295",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "Обратился изначально с вопросами про новые карты, пользвался предыдущей. Про опыт с нашим сервисом сказал \"always smooth\", что в основном пользуется нашей платформой из-за возможности выводить и делать депозит через банковский трансфер. Он зарабатывает трейдингом, сказал, что карты сделают его жизнь проще (тратить деньги будет легче). Пользуется HitBTC and Binance. А нашими условиями на банковские трасферы и ковертацию доволен.",
    "name": "Наташа",
    "id": 233
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1721011/conversations/17134983171",
    "type": "",
    "tags": {

    },
    "country": "Россия",
    "notes": "Это скорее не customer success, но на всякий случай. Он торгует криптовалютой и хотел бы иметь кошелёк для ввода, вывода, конвертации с разных обменников и бирж. Проблема возникает в том, что выводить он сейчас пока никак не сможет. Рассказала, что скоро будет карточная программа, сказал, что будет думать. Но про него наверно не стоит забывать, чуть позже стоит с ним связаться.",
    "name": "Наташа",
    "id": 234
  },
  {
    "url": "https://app.intercom.io/a/apps/h202fg1c/inbox/inbox/1465143/conversations/16756763393",
    "type": "",
    "tags": {

    },
    "country": "Portugal",
    "notes": "Наташа делала с ним кастомер саксесс, поэтому я не стала его целенаправленно спрашивать, но в чате высказал интересную мысль: im also looking forward for the day you guys obtain a banking licensing i order for us to be able to have an IBAN or SWIFT code account. сказал, что если такое произойдет полность откажется от банковской системы и перейдет на крипту",
    "name": "Оля Самарина",
    "id": 235
  }
]

module.exports = data